{
    "3.3.0": "Pagina Start is wederom helemaal verbeterd. ",
    "3.2.0": "Scherm 'Vandaag' is nu 'Start', dit keer met aanpasbare widgets. Ook véél andere wijzigingen!",
    "3.1.0": "Snelkoppelingen in de zijbalk zijn terug! Veel verbeteringen voor alle onderdelen.",
    "3.0.3": "Studiewijzers vernieuwd, nu met zoekbalk en verbergen (bedankt voor de suggesties!)",
    "3.0.0": "Configuratiepaneel vanaf nul opnieuw opgebouwd. Kleurinstellingen zijn zonder vernieuwen zichtbaar in Magister.",
    "2.6.6": "Keuze tussen foutloze en snelle back-ups.",
    "2.6.5": "Je kunt nu een aangepaste profielfoto uploaden (dankjewel voor de suggestie, Jonas van Leeuwen!).",
    "2.6.4": "Voorbereidingen voor toetsweek (cijferback-up en aankondigingen).",
    "2.6.2": "Veel kleine verbeteringen. Verbeterde ondersteuning voor andere scholen.",
    "2.6.1": "Hotfix voor een aantal instellingen en bestandsmappen in Studiewijzers.",
    "2.6.0": "Gamificatie en notities zijn vanaf nu in bèta. Er zijn ook heel veel uiterlijkverbeteringen.",
    "2.5.2": "Sneltoetsen! Houd 'S' ingedrukt en kies een nummer.",
    "2.5.1": "Bug fixes, stijlverbeteringen en meer begroetingen. Overlappende agenda-items gefikst.",
    "2.5.0": "Cijferstatistieken toegevoegd aan het cijferoverzicht en verscheidene updates aan uiterlijk en stabiliteit.",
    "2.4.1": "Verbeteringen aan stabiliteit en uiterlijk.",
    "2.4.0": "Je cijferoverzicht kan nu worden geback-upt! Ook is het configuratiepaneel helemaal opnieuw gebouwd.",
    "2.3.2": "Updates aan onder andere het configuratiepaneel en stabiliteit.", 
    "2.3.1": "Cijfercalculator overzichtelijker, rooster 'Vandaag' updatet nu live, veel kleine aanpassingen.",
    "2.3.0": "Configuratiepaneel heeft nu twee delen en is overzichtelijker, het scala aan opties uitgebreid.",
    "2.2.2": "Verbeterde arcering van huidige afspraak, update-meldingen, problemen opgelost.",
    "2.2.1": "Problemen opgelost, stabiliteit verbeterd.",
    "2.2.0": "Optie om pagina 'Vandaag' een make-over te geven, cijfercalculator, HEEL VEEL kleinere aanpassingen."
}